{"id":22,"date":"2021-05-22T10:57:56","date_gmt":"2021-05-22T03:57:56","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=22"},"modified":"2021-05-29T12:49:37","modified_gmt":"2021-05-29T05:49:37","slug":"tat-tan-tat-nhung-dieu-ban-can-biet-ve-galaxy-a52-4g-va-galaxy-a52-5g-bo-doi-smartphone-tam-trung-nha-samsung-co-gi","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/smartphone-ios\/tat-tan-tat-nhung-dieu-ban-can-biet-ve-galaxy-a52-4g-va-galaxy-a52-5g-bo-doi-smartphone-tam-trung-nha-samsung-co-gi\/","title":{"rendered":"T\u1ea5t T\u1ea7n T\u1eadt: Nh\u1eefng \u0111i\u1ec1u b\u1ea1n c\u1ea7n bi\u1ebft v\u1ec1 Galaxy A52 4G v\u00e0 Galaxy A52 5G &#8211; b\u1ed9 \u0111\u00f4i smartphone t\u1ea7m trung nh\u00e0 Samsung c\u00f3 g\u00ec?"},"content":{"rendered":"\n<h3><strong>Samsung Galaxy A52 4G<\/strong><\/h3>\n\n\n\n<ul><li><strong>Tr\u00ean tay Samsung Galaxy A52&nbsp;4G<\/strong><\/li><\/ul>\n\n\n\n<p>Samsung Galaxy A52 s\u1edf h\u1eefu thi\u1ebft k\u1ebf nguy\u00ean kh\u1ed1i v\u1edbi m\u1eb7t l\u01b0ng nh\u1ef1a nh\u00e1m v\u00e0 vi\u1ec1n b\u00ean b\u1eb1ng nh\u1ef1a. Kh\u00e1 \u0111\u1eb7c bi\u1ec7t l\u00e0 ph\u1ea7n khe sim c\u0169ng nh\u01b0 khe \u0111\u1ef1ng th\u1ebb nh\u1edb \u0111\u00e3 \u0111\u01b0\u1ee3c d\u1ecbch chuy\u1ec3n l\u00ean c\u1ea1nh tr\u00ean, thay v\u00ec n\u1eb1m \u1edf b\u00ean vi\u1ec1n c\u1ea1nh nh\u01b0 m\u1ecdi khi. M\u00ecnh kh\u00f4ng hi\u1ec3u Samsung c\u00f3  d\u1ee5ng \u00fd g\u00ec trong c\u00e1ch b\u1ed1 tr\u00ed n\u00e0y kh\u00f4ng, nh\u01b0ng nh\u00ecn chung th\u00ec c\u0169ng kh\u00f4ng qu\u00e1 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn tr\u1ea3i nghi\u1ec7m c\u1ea7m n\u1eafm, s\u1eed d\u1ee5ng c\u1ee7a ng\u01b0\u1eddi d\u00f9ng l\u1eafm \u0111\u00e2u.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/03\/14\/1335192\/a52_10-_2048x1152-800-resize.jpg\" alt=\"Samsung Galaxy A52 s\u1edf h\u1eefu thi\u1ebft k\u1ebf nguy\u00ean kh\u1ed1i v\u1edbi m\u1eb7t l\u01b0ng nh\u00e1m\"\/><\/figure>\n\n\n\n<p>Samsung Galaxy A52 s\u1edf h\u1eefu thi\u1ebft k\u1ebf nguy\u00ean kh\u1ed1i v\u1edbi m\u1eb7t l\u01b0ng nh\u00e1m<\/p>\n\n\n\n<p>Samsung Galaxy A52 kh\u00f4ng \u0111i theo l\u1ed1i thi\u1ebft k\u1ebf c\u1ee5m camera tr\u1ea7n \u1edf ph\u00eda sau nh\u01b0 Samsung Galaxy A32 hay thi\u1ebft k\u1ebf ph\u1ea7n b\u1ea3n l\u1ec1 n\u1ed1i li\u1ec1n c\u1ea1nh nh\u01b0 Galaxy S21 series. &#8216;Em n\u00f3&#8217; s\u1edf h\u1eefu camera l\u1ed3i l\u00ean c\u1ea3 c\u1ee5m v\u1edbi \u0111i\u1ec3m nh\u1ea5n l\u00e0 4 \u1ed1ng k\u00ednh v\u00e0 1 \u0111\u00e8n flash \u0111\u01b0\u1ee3c l\u00e0m n\u1ed5i b\u1eadt. Ph\u1ea7n b\u1ea3n l\u1ec1 bao b\u00ean ngo\u00e0i c\u0169ng \u0111\u01b0\u1ee3c l\u00e0m b\u1eb1ng ch\u1ea5t li\u1ec7u nh\u1ef1a, ti\u1ec7p m\u00e0u c\u00f9ng v\u1edbi m\u1eb7t l\u01b0ng s\u1ea3n ph\u1ea9m. Nh\u00ecn chung, m\u00ecnh \u0111\u00e1nh gi\u00e1 \u0111\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 1 thi\u1ebft k\u1ebf \u0111\u1ed9c \u0111\u00e1o nh\u01b0ng l\u1ea1i kh\u00e1 l\u00e0 \u0111\u1eb9p m\u1eaft nh\u00e9!&nbsp;<\/p>\n\n\n\n<!--more-->\n<!--noteaser-->\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/03\/14\/1335192\/a52_1-_2048x1152.jpg\" alt=\"Thi\u1ebft k\u1ebf c\u1ee5m camera ph\u00eda sau kh\u00f4ng qu\u00e1 l\u00e0 \u0111\u1ed9c \u0111\u00e1o nh\u01b0ng l\u1ea1i kh\u00e1 l\u00e0 \u0111\u1eb9p m\u1eaft\"\/><\/figure>\n\n\n\n<p>Thi\u1ebft k\u1ebf c\u1ee5m camera ph\u00eda sau kh\u00f4ng qu\u00e1 l\u00e0 \u0111\u1ed9c \u0111\u00e1o nh\u01b0ng l\u1ea1i kh\u00e1 l\u00e0 \u0111\u1eb9p m\u1eaft.<\/p>\n\n\n\n<p>Xem chi ti\u1ebft b\u00e0i vi\u1ebft t\u1ea1i:&nbsp;<a href=\"https:\/\/www.thegioididong.com\/tin-tuc\/tren-tay-danh-gia-samsung-galaxy-a52-1335192\" target=\"_blank\" rel=\"noreferrer noopener\">Tr\u00ean tay Samsung Galaxy A52: Smartphone t\u1ea7m trung d\u00e0nh cho game th\u1ee7!<\/a><\/p>\n\n\n\n<ul><li><strong>\u0110\u00e1nh gi\u00e1 camera Samsung Galaxy A52 4G<\/strong><\/li><\/ul>\n\n\n\n<p>Nh\u1eefng g\u00f3c nh\u01b0 th\u1ebf n\u00e0y c\u0169ng \u0111em \u0111\u1ebfn cho m\u00ecnh nh\u1eefng b\u1ee9c \u1ea3nh ng\u01b0\u1ee3c s\u00e1ng kh\u00e1 \u0111\u1eb9p v\u1edbi \u00e1nh m\u1eb7t tr\u1eddi cao tr\u00ean, c\u1ea3nh v\u1eadt th\u00ec kh\u00f4ng qu\u00e1 b\u1ec7t. Do m\u00ecnh b\u1eadt HDR t\u1ef1 \u0111\u1ed9ng n\u00ean khi ch\u1ee5p ng\u01b0\u1ee3c s\u00e1ng A52 t\u1ed1i \u01b0u kh\u00e1 t\u1ed1t.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/04\/01\/1339830\/139_800x600.jpg\" alt=\"M\u00e0u s\u1eafc c\u1ea3nh v\u1eadt \u0111\u01b0\u1ee3c A52 t\u00e1i t\u1ea1o ho\u00e0n ch\u1ec9nh.\"\/><\/figure>\n\n\n\n<p>M\u00e0u s\u1eafc c\u1ea3nh v\u1eadt \u0111\u01b0\u1ee3c A52 t\u00e1i t\u1ea1o ho\u00e0n ch\u1ec9nh.<\/p>\n\n\n\n<p>V\u1edbi \u0111i\u1ec1u ki\u1ec7n ban ng\u00e0y n\u00e0y, Galaxy A52 cho m\u00ecnh nh\u1eefng b\u1ee9c \u1ea3nh r\u1ef1c r\u1ee1, \u0111\u1ee7 s\u00e1ng, kh\u00f4ng b\u1ecb ch\u00e1y s\u00e1ng. V\u00ec th\u1ebf m\u00e0 r\u1ea5t ph\u00f9 h\u1ee3p \u0111\u1ec3 m\u00ecnh ch\u1ee5p b\u1ed9 \u1ea3nh t\u01b0\u01a1i m\u1edbi, \u0111\u1ea7y m\u00e0u s\u1eafc nh\u01b0 n\u00e0y.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/04\/01\/1339830\/124_800x600.jpg\" alt=\"V\u1edbi \u0111i\u1ec1u ki\u1ec7n ban ng\u00e0y n\u00e0y, Galaxy A52 cho m\u00ecnh nh\u1eefng b\u1ee9c \u1ea3nh r\u1ef1c r\u1ee1\"\/><\/figure>\n\n\n\n<p>V\u1edbi \u0111i\u1ec1u ki\u1ec7n ban ng\u00e0y n\u00e0y, Galaxy A52 cho m\u00ecnh nh\u1eefng b\u1ee9c \u1ea3nh r\u1ef1c r\u1ee1.<\/p>\n\n\n\n<p>Xem chi ti\u1ebft b\u00e0i vi\u1ebft t\u1ea1i:&nbsp;<a href=\"https:\/\/www.thegioididong.com\/tin-tuc\/danh-gia-camera-samsung-galaxy-a52-5g-1339830\" target=\"_blank\" rel=\"noreferrer noopener\">\u0110\u00e1nh gi\u00e1 camera Samsung Galaxy A52: Ph\u1ee5c v\u1ee5 m\u1ecdi nhu c\u1ea7u nhi\u1ebfp \u1ea3nh<\/a><\/p>\n\n\n\n<ul><li><strong>\u0110\u00e1nh gi\u00e1 hi\u1ec7u n\u0103ng Samsung Galaxy A52 4G<\/strong><\/li><\/ul>\n\n\n\n<p>\u1ede t\u1ef1a game Li\u00ean Qu\u00e2n Mobile th\u00ec th\u1ef1c s\u1ef1 Galaxy A52 chi\u1ebfn &#8216;ngon l\u00e0nh&#8217; c\u00e1c b\u1ea1n \u1ea1. M\u1ee9c 60 FPS lu\u00f4n \u0111\u01b0\u1ee3c duy tr\u00ec \u1ed5n \u0111\u1ecbnh trong su\u1ed1t qu\u00e1 tr\u00ecnh m\u00ecnh ch\u01a1i.&nbsp;Hi\u1ec7u n\u0103ng khi ch\u01a1i game \u0111\u00e3 m\u01b0\u1ee3t r\u1ed3i m\u00e0 c\u00f2n k\u1ebft h\u1ee3p th\u00eam qu\u1ea3 m\u00e0n h\u00ecnh 90 Hz n\u1eefa th\u00ec ph\u1ea3i g\u1ecdi l\u00e0 &#8216;b\u00e1 ch\u00e1y b\u1ecd ch\u00e9t&#8217; lu\u00f4n. T\u1eebng thao t\u00e1c \u0111i\u1ec1u khi\u1ec3n trong game \u0111\u1ec1u r\u1ea5t m\u01b0\u1ee3t m\u00e0, g\u1ea7n nh\u01b0 l\u00e0 kh\u00f4ng c\u00f3 \u0111\u1ed9 tr\u1ec5. C\u00f3 \u0111i\u1ec1u n\u1ebfu nh\u01b0 combat t\u1ed5ng c\u1ea3 10 ng\u01b0\u1eddi c\u00f9ng m\u1ed9t l\u00fac th\u00ec Galaxy A52 h\u01a1i kh\u1ef1ng nh\u1eb9 ch\u00fat, nh\u01b0ng kh\u00f4ng \u1ea3nh h\u01b0\u1edfng m\u1ea5y \u0111\u1ebfn qu\u00e1 tr\u00ecnh ch\u00fang ta ch\u01a1i \u0111\u00e2u c\u00e1c b\u1ea1n.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/03\/20\/1336943\/galaxy-a52-lien-quan_500x225.gif\" alt=\"Tr\u1ea3i nghi\u1ec7m game Li\u00ean Qu\u00e2n Mobile tr\u00ean Galaxy A52.\"\/><\/figure>\n\n\n\n<p>Tr\u1ea3i nghi\u1ec7m game Li\u00ean Qu\u00e2n Mobile tr\u00ean Galaxy A52.<\/p>\n\n\n\n<p>Samsung Galaxy A52 khi ch\u01a1i PUBG Mobile th\u00ec FPS kh\u00f4ng th\u1ec3 v\u01b0\u1ee3t qua m\u1ee9c 30 FPS, nh\u01b0ng m\u00e0 may thay con s\u1ed1 n\u00e0y \u0111\u01b0\u1ee3c duy tr\u00ec \u1ed5n \u0111\u1ecbnh, l\u00e2u l\u00e2u c\u00f3 t\u1ee5t FPS m\u1ed9t ch\u00fat nh\u01b0ng m\u00e0 kh\u00f4ng qu\u00e1 \u0111\u00e1ng k\u1ec3 c\u00e1c b\u1ea1n \u1ea1. \u1ede&nbsp;m\u1ee9c FPS \u0111\u00f3 th\u00ec tr\u1ea3i nghi\u1ec7m ch\u01a1i PUBG tr\u00ean Galaxy A52 ch\u1ec9 d\u1eebng l\u1ea1i \u1edf m\u1ee9c ch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c. C\u00e1c thao t\u00e1c \u0111i\u1ec1u khi\u1ec3n, nh\u1ea3y d\u00f9, ch\u1ea1y bo, ng\u1eafm b\u1eafn,&#8230; \u0111\u1ec1u ok. Nh\u1eefng y\u1ebfu t\u1ed1 \u1ea5y x\u1ea3y ra khi m\u00ecnh \u0111\u1ec3 ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh \u1edf m\u1ee9c HD v\u00e0 t\u1ed1c \u0111\u1ed9 khung h\u00ecnh l\u00e0 cao, n\u1ebfu b\u1ea1n mu\u1ed1n ch\u01a1i m\u01b0\u1ee3t h\u01a1n th\u00ec c\u00f3 th\u1ec3 gi\u1ea3m b\u1edbt ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh trong game.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/03\/20\/1336943\/galaxy-a52-pubg_500x225.gif\" alt=\"Tr\u1ea3i nghi\u1ec7m gamePUBG Mobile tr\u00ean Galaxy A52.\"\/><\/figure>\n\n\n\n<p>Tr\u1ea3i nghi\u1ec7m game PUBG Mobile tr\u00ean Galaxy A52.<\/p>\n\n\n\n<p>Xem chi ti\u1ebft b\u00e0i vi\u1ebft t\u1ea1i:&nbsp;<a href=\"https:\/\/www.thegioididong.com\/tin-tuc\/danh-gia-hieu-nang-samsung-galaxy-a52-1336943\" target=\"_blank\" rel=\"noreferrer noopener\">\u0110\u00e1nh gi\u00e1 hi\u1ec7u n\u0103ng Samsung Galaxy A52: Li\u1ec7u c\u00f3 x\u1ee9ng \u0111\u00e1ng v\u1edbi mong ch\u1edd?<\/a><\/p>\n\n\n\n<ul><li><strong>\u0110\u00e1nh gi\u00e1 chi ti\u1ebft Samsung Galaxy A52 4G<\/strong><\/li><\/ul>\n\n\n\n<p>\u0110i\u1ec3m n\u1ed5i b\u1eadt \u0111\u1ea7u ti\u00ean khi n\u00f3i v\u1ec1 m\u00e0n h\u00ecnh c\u1ee7a Galaxy A52 4G \u0111\u00f3 l\u00e0 m\u00e1y s\u1edf h\u1eefu t\u1ed1c \u0111\u1ed9 l\u00e0m t\u01b0\u01a1i 90 Hz. Nh\u1edd v\u00e0o t\u1ea7n s\u1ed1 qu\u00e9t cao n\u00ean khi m\u00ecnh tr\u1ea3i nghi\u1ec7m c\u00e1c thao t\u00e1c vu\u1ed1t ch\u1ea1m tr\u00ean m\u00e0n h\u00ecnh c\u1ee7a thi\u1ebft b\u1ecb \u0111\u1ec1u m\u01b0\u1ee3t kh\u1ecfi ch\u00ea lu\u00f4n.&nbsp;B\u00ean c\u1ea1nh t\u1ed1c \u0111\u1ed9 l\u00e0m t\u01b0\u01a1i cao, m\u00e0n h\u00ecnh c\u1ee7a Galaxy A52 4G c\u0169ng c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb r\u1ea5t t\u1ed1t v\u1edbi t\u1ea5m n\u1ec1n AMOLED cho \u0111\u1ed9 t\u01b0\u01a1ng ph\u1ea3n cao, m\u00e0u \u0111en hi\u1ec3n th\u1ecb s\u00e2u, r\u1ea5t ph\u00f9 h\u1ee3p khi ch\u00fang ta xem video\/xem phim.<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-3 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/galaxy-a52-man-hinh-90hz_800x450-1.png\" alt=\"\" data-id=\"26\" data-full-url=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/galaxy-a52-man-hinh-90hz_800x450-1.png\" data-link=\"http:\/\/localhost:7000\/myproject\/wordpress\/smartphone-ios\/tat-tan-tat-nhung-dieu-ban-can-biet-ve-galaxy-a52-4g-va-galaxy-a52-5g-bo-doi-smartphone-tam-trung-nha-samsung-co-gi\/attachment\/galaxy-a52-man-hinh-90hz_800x450-2\/\" class=\"wp-image-26\"\/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/a52_1-_2048x1152-1024x576.jpg\" alt=\"\" data-id=\"24\" data-full-url=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/a52_1-_2048x1152-e1622259239306.jpg\" data-link=\"http:\/\/localhost:7000\/myproject\/wordpress\/a52_1-_2048x1152\/\" class=\"wp-image-24\"\/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/a52_10-_2048x1152-800-resize-e1622259283612.jpg\" alt=\"\" data-id=\"23\" data-full-url=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/a52_10-_2048x1152-800-resize-e1622259283612.jpg\" data-link=\"http:\/\/localhost:7000\/myproject\/wordpress\/a52_10-_2048x1152-800-resize\/\" class=\"wp-image-23\"\/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p>Galaxy A52 \u0111\u01b0\u1ee3c trang b\u1ecb m\u00e0n h\u00ecnh t\u1ea7n s\u1ed1 qu\u00e9t 90 Hz gi\u00fap n\u1ed9i dung hi\u1ec3n th\u1ecb \u0111\u01b0\u1ee3c m\u01b0\u1ee3t m\u00e0 h\u01a1n.<\/p>\n\n\n\n<p>M\u00ecnh ph\u1ea3i c\u00f3 l\u1eddi khen d\u00e0nh cho Samsung khi h\u00e3ng \u0111\u00e3 t\u1ed1i \u01b0u n\u0103ng l\u01b0\u1ee3ng ti\u00eau th\u1ee5 tr\u00ean chi\u1ebfc Galaxy A52 4G r\u1ea5t t\u1ed1t. T\u1ea1i sao m\u00ecnh l\u1ea1i n\u00f3i nh\u01b0 th\u1ebf? B\u1edfi v\u00ec d\u00f9 Galaxy A52 4G s\u1edf h\u1eefu vi\u00ean pin 4.500 mAh nh\u01b0ng thi\u1ebft b\u1ecb ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 tr\u1ee5 \u0111\u01b0\u1ee3c g\u1ea7n 9 ti\u1ebfng r\u01b0\u1ee1i li\u00ean t\u1ee5c sau khi th\u1ef1c hi\u1ec7n b\u00e0i test pin (theo ti\u00eau chu\u1ea9n c\u1ee7a TGD\u0110) c\u1ef1c kh\u00f3 nh\u1eb1n.&nbsp;So s\u00e1nh v\u1edbi m\u1ed9t \u0111\u1ed1i th\u1ee7 trong c\u00f9ng ph\u00e2n kh\u00fac gi\u00e1 (c\u00f3 m\u00e0n h\u00ecnh 90 Hz) v\u1edbi Galaxy A52 4G l\u00e0 OPPO Reno5 th\u00ec m\u00ecnh nh\u1eadn th\u1ea5y \u0111\u1ea1i di\u1ec7n \u0111\u1ebfn t\u1eeb Samsung nh\u1ec9nh h\u01a1n m\u1ed9t ch\u00fat.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/03\/20\/1336943\/test-pin-galaxy-a52_800x385.png\" alt=\"Th\u1eddi l\u01b0\u1ee3ng s\u1eed d\u1ee5ng pin li\u00ean t\u1ee5c c\u1ee7a Samsung Galaxy A52 l\u00e0 9 ti\u1ebfng 27 ph\u00fat.\"\/><\/figure>\n\n\n\n<p>Th\u1eddi l\u01b0\u1ee3ng s\u1eed d\u1ee5ng pin li\u00ean t\u1ee5c c\u1ee7a Samsung Galaxy A52 l\u00e0 9 ti\u1ebfng 27 ph\u00fat.<\/p>\n\n\n\n<p>Xem chi ti\u1ebft b\u00e0i vi\u1ebft t\u1ea1i:&nbsp;<a href=\"https:\/\/www.thegioididong.com\/tin-tuc\/danh-gia-chi-tiet-samsung-galaxy-a52-4g-1339002\" target=\"_blank\" rel=\"noreferrer noopener\">\u0110\u00e1nh gi\u00e1 chi ti\u1ebft Galaxy A52 4G: Thi\u1ebft k\u1ebf l\u1ea1 m\u1eaft c\u00f9ng hi\u1ec7u n\u0103ng t\u1ed1t<\/a><\/p>\n\n\n\n<h3><strong>Samsung Galaxy A52 5G<\/strong><\/h3>\n\n\n\n<ul><li><strong>Tr\u00ean tay Samsung Galaxy A52 5G<\/strong><\/li><\/ul>\n\n\n\n<p>So s\u00e1nh v\u1ec1 ngo\u1ea1i h\u00ecnh b\u00ean ngo\u00e0i th\u00ec c\u1ea3 Galaxy A52 5G l\u1eabn Galaxy A52 \u0111\u1ec1u kh\u00f4ng c\u00f3 \u0111i\u1ec3m g\u00ec kh\u00e1c bi\u1ec7t ngo\u1ea1i tr\u1eeb ph\u1ea7n khung vi\u1ec1n khi Galaxy A52 5G s\u1edf h\u1eefu khung vi\u1ec1n kim lo\u1ea1i ch\u1eafc ch\u1eafn c\u00f2n b\u1ea3n th\u01b0\u1eddng th\u00ec c\u00f3 khung vi\u1ec1n nh\u1ef1a. Thi\u1ebft b\u1ecb s\u1edf h\u1eefu thi\u1ebft k\u1ebf nguy\u00ean kh\u1ed1i, m\u1eb7t l\u01b0ng \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb nh\u1ef1a nh\u00e1m v\u00e0 ph\u1ea7n khung vi\u1ec1n th\u00ec \u0111\u01b0\u1ee3c l\u00e0m b\u1eb1ng kim lo\u1ea1i ch\u1eafc ch\u1eafn. C\u1ea3m gi\u00e1c c\u1ea7m n\u1eafm c\u1ee7a Galaxy A52 5G c\u0169ng r\u1ea5t tho\u1ea3i m\u00e1i, kh\u1ed1i l\u01b0\u1ee3ng m\u00e1y ch\u1ec9 v\u00e0o kho\u1ea3ng 189 gram<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/03\/22\/1337238\/galaxy-a52-5g-vs-galaxy-a52-4g-1_800x450.png\" alt=\"N\u1ebfu kh\u00f4ng nh\u00ecn v\u00e0o v\u1ecf h\u1ed9p m\u00e0 ch\u1ec9 nh\u00ecn thi\u1ebft k\u1ebf b\u00ean ngo\u00e0i c\u1ee7a m\u00e1y, m\u00ecnh \u0111\u1ed1 c\u00e1c b\u1ea1n ph\u00e2n bi\u1ec7t \u0111\u01b0\u1ee3c hai phi\u00ean b\u1ea3n c\u1ee7a Galaxy A52 \u0111\u1ea5y.\"\/><\/figure>\n\n\n\n<p>N\u1ebfu kh\u00f4ng nh\u00ecn v\u00e0o v\u1ecf h\u1ed9p m\u00e0 ch\u1ec9 nh\u00ecn thi\u1ebft k\u1ebf b\u00ean ngo\u00e0i c\u1ee7a m\u00e1y, m\u00ecnh \u0111\u1ed1 c\u00e1c b\u1ea1n ph\u00e2n bi\u1ec7t \u0111\u01b0\u1ee3c hai phi\u00ean b\u1ea3n c\u1ee7a Galaxy A52 \u0111\u1ea5y.<\/p>\n\n\n\n<p>C\u0169ng gi\u1ed1ng nh\u01b0 b\u1ea3n th\u01b0\u1eddng, Galaxy A52 5G mang \u0111\u1ebfn 4 t\u00f9y ch\u1ecdn m\u00e0u s\u1eafc \u0111\u1ea7y c\u00e1 t\u00ednh, tr\u1ebb trung cho ng\u01b0\u1eddi d\u00f9ng \u0111\u00f3 l\u00e0: \u0110en b\u1ea3n l\u0129nh, tr\u1eafng t\u1ed1i gi\u1ea3n, xanh n\u0103ng \u0111\u1ed9ng v\u00e0 t\u00edm thanh l\u1ecbch. \u00c0 m\u00e0 t\u00ed n\u1eefa th\u00ec qu\u00ean, b\u1ea3n 5G c\u1ee7a Galaxy A52 c\u0169ng \u0111\u01b0\u1ee3c trang b\u1ecb chu\u1ea9n ch\u1ed1ng n\u01b0\u1edbc\/b\u1ee5i IP67.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/03\/22\/1337238\/galaxy-a52-5g-mau-sac_800x450.jpg\" alt=\"C\u00e1c t\u00f9y ch\u1ecdn m\u00e0u s\u1eafc c\u1ee7a Samsung Galaxy A52 5G.\"\/><\/figure>\n\n\n\n<p>C\u00e1c t\u00f9y ch\u1ecdn m\u00e0u s\u1eafc c\u1ee7a Samsung Galaxy A52 5G. Ngu\u1ed3n: Samsung.<\/p>\n\n\n\n<p>Xem chi ti\u1ebft b\u00e0i vi\u1ebft t\u1ea1i:&nbsp;<a href=\"https:\/\/www.thegioididong.com\/tin-tuc\/tren-tay-danh-gia-galaxy-a52-5g-1337238\" target=\"_blank\" rel=\"noreferrer noopener\">Tr\u00ean tay Galaxy A52 5G: N\u00e2ng c\u1ea5p l\u00ean m\u00e0n h\u00ecnh 120 Hz, Snapdragon 750G<\/a><\/p>\n\n\n\n<ul><li><strong>\u0110\u00e1nh gi\u00e1 hi\u1ec7u n\u0103ng ch\u01a1i game Samsung Galaxy A52 5G<\/strong><\/li><\/ul>\n\n\n\n<p>Li\u00ean Qu\u00e2n Mobile c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c xem l\u00e0 m\u1ed9t trong nh\u1eefng t\u1ef1a game c\u00f3 m\u1ee9c \u0111\u1ed3 h\u1ecda kh\u00f4ng qu\u00e1 n\u1eb7ng n\u00ean ch\u1eafc ch\u1eafn kh\u00f4ng th\u1ec3 n\u00e0o l\u00e0m kh\u00f3 \u0111\u01b0\u1ee3c con chip Snapdragon 750G c\u0169ng nh\u01b0 chi\u1ebfc Galaxty A52 5G. Nh\u01b0 c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y \u1edf h\u00ecnh \u1ea3nh b\u00ean d\u01b0\u1edbi, c\u00e1c hi\u1ec7u \u1ee9ng skill c\u1ee7a t\u1eebng t\u01b0\u1edbng hay hi\u1ec7u \u1ee9ng \u0111\u1ed5 b\u00f3ng \u0111\u1ec1u \u0111\u01b0\u1ee3c chi\u1ebfc Galaxy A52 5G t\u00e1i t\u1ea1o r\u1ea5t t\u1ed1t.&nbsp;M\u00ecnh ch\u01a1i Li\u00ean Qu\u00e2n Mobile c\u1ef1c k\u00ec \u1ed5n \u0111\u1ecbnh, m\u01b0\u1ee3t m\u00e0, FPS \u0111\u1ea1t m\u1ee9c 60. N\u00f3i chung l\u00e0 m\u00ecnh kh\u00f4ng c\u00f3 g\u00ec \u0111\u1ec3 ph\u00e0n n\u00e0n v\u1ec1 kh\u1ea3 n\u0103ng x\u1eed l\u00fd t\u1ef1a game n\u00e0y c\u1ee7a Snapdragon 750G tr\u00ean Galaxy A52 5G.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/04\/04\/1340561\/galaxy-a52-lien-quan_600x270.gif\" alt=\"Tr\u1ea3i nghi\u1ec7m game Li\u00ean Qu\u00e2n Mobile tr\u00ean Galaxy A52 5G.\"\/><\/figure>\n\n\n\n<p>Tr\u1ea3i nghi\u1ec7m game Li\u00ean Qu\u00e2n Mobile tr\u00ean Galaxy A52 5G.<\/p>\n\n\n\n<p>C\u00f9ng l\u00e0 th\u1ec3 lo\u1ea1i game b\u1eafn s\u00fang g\u00f3c nh\u00ecn th\u1ee9 nh\u1ea5t nh\u01b0ng Call of Duty Mobile c\u00f3 \u0111\u1ed3 h\u1ecda n\u1eb7ng h\u01a1n m\u1ed9t ch\u00fat so v\u1edbi PUBG Mobile \u0111\u00f2i h\u1ecfi chi\u1ebfc smartphone c\u1ee7a ch\u00fang ta ph\u1ea3i c\u00f3 c\u1ea5u h\u00ecnh m\u1ea1nh m\u1ed9t ch\u00fat \u0111\u1ec3 chi\u1ebfn game \u1ed5n \u0111\u1ecbnh nh\u1ea5t c\u00f3 th\u1ec3.&nbsp;T\u1ea5t nhi\u00ean Galaxy A52 5G v\u1eabn chi\u1ebfn \u0111\u01b0\u1ee3c Call of Duty \u1edf m\u1ee9c \u1ed5n, FPS trong qu\u00e1 tr\u00ecnh ch\u01a1i c\u00f3 h\u01a1i bi\u1ebfn \u0111\u1ed9ng \u0111\u00f4i ch\u00fat nh\u01b0ng tr\u1ea3i nghi\u1ec7m th\u1ef1c t\u1ebf theo m\u00ecnh l\u00e0 \u0111\u1ee7 t\u1ed1t trong t\u1ea7m gi\u00e1.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/04\/04\/1340561\/galaxy-a52-call-of-duty_600x270.gif\" alt=\"Tr\u1ea3i nghi\u1ec7m game Call of Duty Mobile tr\u00ean Galaxy A52 5G.\"\/><\/figure>\n\n\n\n<p>Tr\u1ea3i nghi\u1ec7m game Call of Duty Mobile tr\u00ean Galaxy A52 5G.<\/p>\n\n\n\n<ul><li><strong>D\u00f9ng th\u1eed m\u1ea1ng 5G tr\u00ean chi\u1ebfc Galaxy A52 5G<\/strong><\/li><\/ul>\n\n\n\n<p>\u0110\u1ea7u ti\u00ean l\u00e0 v\u1edbi t\u00e1c v\u1ee5 t\u1ea3i game th\u00ec m\u00ecnh s\u1ebd th\u1eed v\u1edbi hai t\u1ef1a game l\u00e0 Li\u00ean Qu\u00e2n Mobile (387 MB, ch\u01b0a c\u00f3 t\u00e0i nguy\u00ean) v\u00e0 PUBG Mobile (662 MB, ch\u01b0a c\u00f3 t\u00e0i nguy\u00ean). Th\u01b0\u1eddng v\u1edbi c\u00e1c t\u00e1c v\u1ee5 t\u1ea3i game nh\u01b0 v\u1eady th\u00ec m\u00ecnh ph\u1ea3i m\u1ea5t t\u1eeb 3 &#8211; 4 ph\u00fat n\u1ebfu s\u1eed d\u1ee5ng m\u1ea1ng 4G ho\u1eb7c Wi-Fi (\u1edf nh\u00e0 m\u00ecnh) nh\u01b0ng v\u1edbi m\u1ea1ng 5G th\u00ec th\u1eddi gian \u0111\u00f3 \u0111\u00e3 \u0111\u01b0\u1ee3c ph\u1ea7n n\u00e0o r\u00fat ng\u1eafn l\u1ea1i. K\u1ebft qu\u1ea3 m\u00ecnh thu \u0111\u01b0\u1ee3c c\u1ee5 th\u1ec3 nh\u01b0 sau:<\/p>\n\n\n\n<ul><li>Li\u00ean Qu\u00e2n Mobile: 56 gi\u00e2y \u0111\u1ec3 ho\u00e0n t\u1ea5t t\u1ea3i v\u1ec1 v\u00e0 c\u00e0i \u0111\u1eb7t (trung b\u00ecnh 1 gi\u00e2y \u0111\u1ea1t 23.22 MB, t\u01b0\u01a1ng \u0111\u01b0\u01a1ng v\u1edbi 185.76 Mbps).<\/li><li>PUBG Mobile: 1 ph\u00fat 24 gi\u00e2y \u0111\u1ec3 ho\u00e0n t\u1ea5t t\u1ea3i v\u1ec1 v\u00e0 c\u00e0i \u0111\u1eb7t (trung b\u00ecnh 1 gi\u00e2y \u0111\u1ea1t 33.1 MB, t\u01b0\u01a1ng \u0111\u01b0\u01a1ng v\u1edbi 264.8 Mbps).<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/www.thegioididong.com\/tin-tuc\/tat-tan-tat-galaxy-a52-4g-galaxy-a52-5g-1353450\" alt=\"\"\/><\/figure>\n\n\n\n<p>T\u1ea3i game Li\u00ean Qu\u00e2n Mobile b\u1eb1ng m\u1ea1ng 5G Viettel tr\u00ean Galaxy A52 5G.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/www.thegioididong.com\/tin-tuc\/tat-tan-tat-galaxy-a52-4g-galaxy-a52-5g-1353450\" alt=\"\"\/><\/figure>\n\n\n\n<p>T\u1ea3i game PUBG Mobile b\u1eb1ng m\u1ea1ng 5G Viettel tr\u00ean Galaxy A52 5G.<\/p>\n\n\n\n<p>V\u1edbi Li\u00ean Qu\u00e2n Mobile, chi\u1ebfc Galaxy A52 5G c\u1ee7a m\u00ecnh ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 chi\u1ebfn game ngon l\u00e0nh khi k\u1ebft n\u1ed1i v\u1edbi m\u1ea1ng 5G. Ping trong game \u0111\u1ec1u n\u1eb1m \u1edf m\u1ee9c xanh l\u00e1 (t\u1ee9c l\u00e0 c\u00f3 k\u1ebft n\u1ed1i m\u1ea1ng t\u1ed1t) v\u00e0 dao \u0111\u1ed9ng trong kho\u1ea3ng t\u1eeb 50 &#8211; 90 ms (\u0111\u1ed1i v\u1edbi \u0111\u1ecba ch\u1ec9 IP qu\u1ed1c t\u1ebf (m\u00e1y ch\u1ee7 \u1edf n\u01b0\u1edbc ngo\u00e0i) th\u00ec m\u1ee9c n\u00e0y l\u00e0 kh\u00e1 t\u1ed1t). Nh\u1edd v\u00e0o \u0111\u00f3 m\u00e0 m\u1ecdi thao th\u00e1c trong game \u0111\u1ec1u r\u1ea5t m\u01b0\u1ee3t m\u00e0, \u1ed5n \u0111\u1ecbnh, \u0111\u1ed9 tr\u1ec5 d\u01b0\u1eddng nh\u01b0 l\u00e0 kh\u00f4ng c\u00f3.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/www.thegioididong.com\/tin-tuc\/tat-tan-tat-galaxy-a52-4g-galaxy-a52-5g-1353450\" alt=\"\"\/><\/figure>\n\n\n\n<p>Ch\u01a1i game Li\u00ean Qu\u00e2n Mobile b\u1eb1ng m\u1ea1ng 5G Viettel tr\u00ean Galaxy A52 5G.<\/p>\n\n\n\n<p>Xem chi ti\u1ebft b\u00e0i vi\u1ebft t\u1ea1i:&nbsp;<a href=\"https:\/\/www.thegioididong.com\/tin-tuc\/danh-gia-mang-5g-tren-galaxy-a52-5g-1342019\" target=\"_blank\" rel=\"noreferrer noopener\">Tr\u1ea3i nghi\u1ec7m m\u1ea1ng 5G tr\u00ean Galaxy A52 5G: K\u1ebft qu\u1ea3 nhanh \u0111\u1ebfn r\u1ea5t nhanh<\/a><\/p>\n\n\n\n<ul><li><strong>\u0110\u00e1nh gi\u00e1 chi ti\u1ebft Samsung Galaxy A52 5G<\/strong><\/li><\/ul>\n\n\n\n<p>Ch\u1ebf \u0111\u1ed9 HDR t\u1ef1 \u0111\u1ed9ng tr\u00ean chi\u1ebfc smartphone n\u00e0y c\u0169ng r\u1ea5t \u0111\u00e1ng ch\u00fa \u00fd nh\u00e9 c\u00e1c b\u1ea1n, nh\u1ea5t l\u00e0 khi ch\u1ee5p \u1ea3nh trong \u0111i\u1ec1u ki\u1ec7n ng\u01b0\u1ee3c s\u00e1ng. M\u00ecnh nh\u1eadn x\u00e9t h\u1ec7 th\u1ed1ng AI c\u1ee7a Galaxy A52 5G \u0111\u01b0\u1ee3c t\u1ed1i \u01b0u kh\u00e1 t\u1ed1t khi x\u1eed l\u00fd h\u00ecnh \u1ea3nh th\u00f4ng minh, c\u00e2n b\u1eb1ng s\u00e1ng t\u1ed1t v\u00e0 chi ti\u1ebft c\u1ea3nh v\u1eadt xung quanh kh\u00f4ng b\u1ecb b\u1ec7t qu\u00e1 nhi\u1ec1u.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/04\/04\/1340561\/galaxy-a52-5g-anh-nguoc-sang-2_800x600.png\" alt=\"\u1ea2nh ch\u1ee5p trong \u0111i\u1ec1u ki\u1ec7n ng\u01b0\u1ee3c s\u00e1ng t\u1eeb Galaxy A52 5G.\"\/><\/figure>\n\n\n\n<p>\u1ea2nh ch\u1ee5p trong \u0111i\u1ec1u ki\u1ec7n ng\u01b0\u1ee3c s\u00e1ng t\u1eeb Galaxy A52 5G.<\/p>\n\n\n\n<p>Sang \u0111\u1ebfn ch\u1ebf \u0111\u1ed9 ch\u1ee5p thi\u1ebfu s\u00e1ng th\u00ec \u1edf \u0111\u00e2y m\u00ecnh c\u00f3 m\u1ed9t s\u1ed1 b\u1ee9c h\u00ecnh \u0111\u01b0\u1ee3c ch\u1ee5p t\u1eeb s\u00e2n th\u01b0\u1ee3ng c\u1ee7a m\u1ed9t qu\u00e1n n\u01b0\u1edbc tr\u00ean \u0111\u01b0\u1eddng Quang Trung, qu\u1eadn G\u00f2 V\u1ea5p. \u00c0 m\u00e0 khu n\u00e0y r\u1ea5t g\u1ea7n v\u1edbi s\u00e2n bay T\u00e2n S\u01a1n Nh\u1ea5t n\u00ean m\u00ecnh c\u0169ng tranh th\u1ee7 ch\u1ee5p \u0111\u01b0\u1ee3c v\u00e0i t\u1ea5m c\u00f3 m\u00e1y bay \u0111i ngang qua. Ph\u1ea3i n\u00f3i l\u00e0 d\u00f9 trong \u0111i\u1ec1u ki\u1ec7n thi\u1ebfu s\u00e1ng nh\u01b0ng Galaxy A52 5G b\u1eaft n\u00e9t v\u00e0 ch\u1ee5p \u1ea3nh r\u1ea5t nhanh. Chi ti\u1ebft \u1ea3nh cho ra c\u00f3 th\u1ec3 kh\u00f4ng qu\u00e1 t\u1ed1t nh\u01b0ng m\u00ecnh c\u1ef1c k\u00ec \u01b0ng m\u00e0u s\u1eafc c\u1ee7a b\u1ee9c h\u00ecnh.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/cdn.tgdd.vn\/Files\/2021\/04\/04\/1340561\/galaxy-a52-5g-anh-thieu-sang_800x600.png\" alt=\"Galaxy A52 5G ch\u1ee5p c\u1ea3nh ho\u00e0ng h\u00f4n n\u00e0y \u0111\u1eb9p qu\u00e1 c\u00e1c b\u1ea1n \u1ea1.\"\/><\/figure>\n\n\n\n<p>Galaxy A52 5G ch\u1ee5p c\u1ea3nh ho\u00e0ng h\u00f4n n\u00e0y \u0111\u1eb9p qu\u00e1 c\u00e1c b\u1ea1n \u1ea1.<\/p>\n\n\n\n<p>M\u1eb7c d\u00f9 Galaxy A52 5G ph\u1ea3i g\u00e1nh th\u00eam m\u00e0n h\u00ecnh 120 Hz c\u0169ng nh\u01b0 con chip Snapdragon 750G c\u00f3 hi\u1ec7u n\u0103ng m\u1ea1nh h\u01a1n nh\u01b0ng pin c\u1ee7a thi\u1ebft b\u1ecb v\u1eabn c\u00f3 th\u1ec3 ho\u1ea1t \u0111\u1ed9ng li\u00ean t\u1ee5c h\u01a1n 9 ti\u1ebfng \u0111\u1ed3ng h\u1ed3 (c\u1ee5 th\u1ec3 l\u00e0 9 ti\u1ebfng 8 ph\u00fat). M\u1ed9t con s\u1ed1 kh\u00f4ng h\u1ec1 t\u1ec7 n\u1ebfu ch\u00fang ta \u0111em so v\u1edbi th\u1eddi l\u01b0\u1ee3ng pin c\u1ee7a Galaxy A52 4G. Sau k\u1ebft qu\u1ea3 n\u00e0y th\u00ec m\u00ecnh ho\u00e0n to\u00e0n t\u1ef1 tin n\u00f3i r\u1eb1ng Galaxy A52 5G ch\u1eafc ch\u1eafn s\u1ebd \u0111\u00e1p \u1ee9ng t\u1ed1t cho nhu c\u1ea7u s\u1eed d\u1ee5ng trong ng\u00e0y v\u1edbi c\u00e1c t\u00e1c v\u1ee5 n\u1eb7ng, nh\u1eb9 \u0111an xen v\u1edbi nhau.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>V\u00e0o th\u00e1ng 3 v\u1eeba r\u1ed3i, Samsung cho ra m\u1eaft kh\u00e1 nhi\u1ec1u smartphone t\u1ea7m trung m\u1edbi v\u1edbi nhi\u1ec1u c\u1ea3i ti\u1ebfn m\u1ea1nh m\u1ebd, trong \u0111\u00f3 ph\u1ea3i k\u1ec3 \u0111\u1ebfn b\u1ed9 \u0111\u00f4i Galaxy A52 4G v\u00e0 Galaxy A52 5G. Hai chi\u1ebfc smartphone tr\u00ean tuy c\u00f9ng t\u00ean g\u1ecdi nh\u01b0ng l\u1ea1i s\u1edf h\u1eefu c\u1ea5u h\u00ecnh kh\u00e1c nhau l\u1eafm \u0111\u1ea5y nh\u00e9. Trong b\u00e0i vi\u1ebft h\u00f4m nay h\u00e3y c\u00f9ng m\u00ecnh t\u1ed5ng h\u1ee3p T\u1ea5t-T\u1ea7n-T\u1eadt nh\u1eefng \u0111i\u1ec1u b\u1ea1n c\u1ea7n bi\u1ebft v\u1ec1 b\u1ed9 \u0111\u00f4i Galaxy A52 4G v\u00e0 Galaxy A52 5G nh\u00e9<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/22"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=22"}],"version-history":[{"count":5,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/22\/revisions"}],"predecessor-version":[{"id":54,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/22\/revisions\/54"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=22"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=22"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=22"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}